[
  {
    "name": "Magic of Italy Tours",
    "img": "https://i.ibb.co/wzJpHqC/img-1.jpg",
    "price": 1478,
    "description": "Fully-Furnished Rental Units, Italy Perfect for Vacation and Long Stays Alike. Today`s Best Italy Deals on Vacation Apartments, Houses, Cabins, Villas, and More. Unique Places to Stay. Private Pool Available. Sale up to 75% Off Now. Entire Place to Yourself."
  },
  {
    "name": "The Dark Forest Adventature",
    "img": "https://i.ibb.co/yFNSHBv/img-2.jpg",
    "price": 1255,
    "description": " Choose your adventure, as the haunted forest features a less-scary, family-friendly loop, or a longer, spookier trail through a dark forest. The haunted forest is free to community members and open from 6:30 p.m. – 9 p.m. each night, no reservations required."
  },
  {
    "name": "Discover Depth Of Beach",
    "img": "https://i.ibb.co/Nn2sX41/img-3.jpg",
    "price": 2000,
    "description": " The following morning the Coast Guard confirmed a spill. The sheen on the ocean was miles wide and crude started washing ashore in sticky, black blobs. The leak occurred about 5 miles (8 kilometers) offshore at a depth of about 98 feet (30 meters) and came from a pipeline owned by Amplify."
  },
  {
    "name": "Mosco Red City Land",
    "img": "https://i.ibb.co/LhW6L8B/img-4.jpg",
    "price": 1500,
    "description": "The Dongguan Mosque has adopted some very different looks in its nearly 700 years in China's northwestern city of Xining. Built in the style of a Chinese imperial palace, with tiled roofs and no domes, and adorned with Buddhist symbols, the mosque was nearly destroyed by neglect during political tumult in the early 20th century."
  },
  {
    "name": "National Park 2 Days Park",
    "img": "https://i.ibb.co/MGTGc4S/img-5.jpg",
    "price": 2250,
    "description": "Three national parks in Assam are slated to reopen in the next two days. Officials informed on Wednesday,  the Orang National Park in Assam will reopen for tourists on Thursday and the parks in Kaziranga and Manas will reopen on October 1."
  },
  {
    "name": "South Asia Tripo",
    "img": "https://i.ibb.co/KGpJLVs/img-6.jpg",
    "price": 1400,
    "description": "South Africa has been closed to international tourists since early 2020, but there’s hope on the horizon now that 90 percent of its adult population has been fully vaccinated. The Malaysian government recently lifted the local ban on interstate travel and is now considering the careful reopening of its borders from mid-November. If the plan goes into effect."
  }
]
